[
    {
        "servicename": "Worldwide-Tour",
        "name": "Italy",
        "image": "https://i.ibb.co/q9GLHns/italy.jpg",
        "price": 55,
        "detail": "Italy's historical heritage is a treasure trove of ancient civilizations, with landmarks such as the Colosseum in Rome, the ruins of Pompeii, and the well-preserved cities of Florence and Venice. The country's capital, Rome, is a living museum, where the ancient Roman Forum and the Vatican City, with St. Peter's Basilica and the Sistine Chapel, stand as icons of human achievement and spirituality.Italy's landscapes are as diverse as its culture. From the snow-capped peaks of the Italian Alps in the north to the sun-kissed shores of the Amalfi Coast and the enchanting islands of Sicily and Sardinia, the country offers a breathtaking range of natural beauty. The rolling hills of Tuscany, covered in vineyards and olive groves, create a picturesque backdrop for wine enthusiasts and food lovers.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Brazil",
        "image": "https://i.ibb.co/T2NgjjH/brazil.jpg",
        "price": 60,
        "detail": "Brazil, the largest country in South America and the fifth-largest nation in the world, is a land of stunning natural beauty, vibrant culture, and diverse landscapes. Known for its lush rainforests, world-famous beaches, and passionate people, Brazil is a country that captivates the imagination of travelers from all corners of the globe.One of Brazil's most iconic features is the Amazon Rainforest, the largest tropical rainforest on Earth. This sprawling ecosystem is teeming with an incredible variety of plant and animal species, many of which are found nowhere else on the planet. The Amazon River, flowing through the heart of the rainforest, is the world's second-longest river and is a vital part of the region's ecology.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Egypt",
        "image": "https://i.ibb.co/7GH2qHz/egypt.jpg",
        "price": 46,
        "detail": "One of Egypt's most remarkable features is its ancient monuments, including the Great Pyramids of Giza, the Sphinx, and the Valley of the Kings, which house the tombs of numerous pharaohs. These awe-inspiring structures stand as a testament to the ingenuity and engineering prowess of the ancient Egyptians. The temples of Luxor and Karnak, as well as the temples of Abu Simbel, are further testaments to the architectural and artistic achievements of the pharaonic era.The Nile River, often considered the lifeblood of Egypt, not only sustains agriculture in the fertile Nile Delta but also offers unique opportunities for river cruises and exploration. Visitors can witness traditional felucca boats sailing along the Nile and enjoy stunning sunsets over its waters.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Canada",
        "image": "https://i.ibb.co/8PSFvcb/canada.jpg",
        "price": 65,
        "detail": "Canada, the Great White North, is a sprawling and diverse country that stretches from the Atlantic Ocean in the east to the Pacific Ocean in the west and from the Arctic Ocean in the north to the United States border in the south. It is a land of striking natural beauty, from majestic mountain ranges to pristine lakes, dense forests, and expansive coastlines.One of Canada's most iconic features is the Canadian Rockies, which offer breathtaking scenery and are home to some of the world's most famous national parks, such as Banff and Jasper. The country is also renowned for its serene and picturesque lakes, including Lake Louise and Moraine Lake, which reflect stunning shades of blue and green.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Maldives",
        "image": "https://i.ibb.co/3z5x933/maldives.jpg",
        "price": 70,
        "detail": "The Maldives, often referred to as The Sunny Side of Life, is a breathtaking tropical nation known for its stunning natural beauty and idyllic landscapes. With its crystal-clear turquoise waters, white sandy beaches, and abundant marine life, it is a dream destination for travelers seeking a slice of heaven on Earth. The Maldivian islands are a true haven for beach lovers and water sports enthusiasts. Each island offers a unique experience, ranging from luxurious overwater bungalows and resorts to more affordable options for budget-conscious travelers. The coral reefs that surround the islands make it a world-renowned destination for snorkeling and scuba diving. Explore vibrant underwater gardens teeming with colorful fish, sea turtles, and other marine creatures.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Morocco",
        "image": "https://i.ibb.co/K7Fscdh/morocco.jpg",
        "price": 45,
        "detail": "Morocco, a land of captivating contrasts and cultural richness, is a North African country known for its unique blend of ancient traditions and modern influences. With its diverse landscapes, historic cities, and warm hospitality, Morocco offers a mesmerizing travel experience. One of Morocco's most distinctive features is its geography. From the rugged Atlas Mountains to the vast Sahara Desert, the country's landscapes vary dramatically. The High Atlas and Anti-Atlas mountain ranges offer breathtaking trekking and adventure opportunities, while the Sahara's golden dunes present an otherworldly landscape for desert explorers.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Australia",
        "image": "https://i.ibb.co/Xxj6DVg/australia.jpg",
        "price": 57,
        "detail": "Australia's landscapes are nothing short of spectacular. From the arid deserts of the Outback to the lush rainforests of Queensland, the country offers a diverse range of ecosystems. The Great Barrier Reef, the world's largest coral reef system, is a UNESCO World Heritage site and a haven for marine life and underwater exploration. The Australian Alps, with peaks like Mount Kosciuszko, provide opportunities for skiing and outdoor adventures.Australia's unique wildlife includes iconic creatures like kangaroos, koalas, and wombats. The country's many national parks and reserves, such as Kakadu, Uluru-Kata Tjuta, and the Daintree Rainforest, allow visitors to encounter these animals in their natural habitats.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Japan",
        "image": "https://i.ibb.co/6JjNhxt/japan.jpg",
        "price": 50,
        "detail": "One of Japan's most iconic features is its stunning landscapes. The country is a tapestry of lush green mountains, pristine lakes, and captivating coastlines. The Japanese Alps offer excellent opportunities for hiking and skiing, while cherry blossoms in spring and vibrant foliage in autumn make the country a photographer's paradise.Japan's cities seamlessly blend tradition and modernity. Tokyo, the capital and one of the world's largest metropolises, is a showcase of innovation, neon lights, and bustling streets. Yet, it also houses historic temples, shrines, and gardens that provide glimpses of traditional Japanese culture. Kyoto, the former imperial capital, is a cultural treasure trove, known for its well-preserved historic districts and beautiful temples.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Worldwide-Tour",
        "name": "Oman",
        "image": "https://i.ibb.co/ZYB6ygY/oman.jpg",
        "price": 62,
        "detail": "One of Oman's most distinctive features is its diverse geography. The country is characterized by dramatic contrasts, from the rugged Hajar Mountains to the vast deserts of the Rub' al Khali (Empty Quarter) and the pristine coastline along the Arabian Sea. The stark beauty of the desert, with its towering sand dunes and clear night skies, makes it a compelling destination for desert enthusiasts.Oman's historic cities, such as the capital Muscat, Salalah, Nizwa, and Sohar, are steeped in tradition and offer glimpses into the country's rich heritage. Muscat, in particular, is known for its architectural marvels, including the Sultan Qaboos Grand Mosque, the Royal Opera House, and the historic Mutrah Souq, where visitors can experience the sights, sounds, and scents of Omani culture.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Double Room",
        "image": "https://i.ibb.co/5hsjxJC/room-8-630x470.jpg",
        "price": 75,
        "detail": "Bedding: A double room typically contains a double bed or sometimes two twin beds placed side by side. The bed is designed to provide a comfortable sleeping space for two individuals.Amenities: Double rooms usually include amenities to ensure a comfortable stay, such as clean linens, pillows, and blankets. They may also have a bedside table, a lamp, and a closet or wardrobe for storage.Ensuite Bathroom: Many double rooms come with an ensuite bathroom, which means the room has a private bathroom connected directly to it. This provides convenience and privacy for the occupants.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Luxury Room",
        "image": "https://i.ibb.co/myd16Hr/room-7-630x470.jpg",
        "price": 72,
        "detail": "Spaciousness: Luxury rooms are known for their generous space, providing ample room to move around and relax. They often feature a separate sitting area, and some may include a private balcony or terrace.Elegant Decor: These rooms are meticulously designed with tasteful and sophisticated decor. Expect high-quality furnishings, fine fabrics, and attention to detail in every aspect of the room's design.Luxurious Bedding: The bed in a luxury room is a focal point and is usually a king-size or larger. High-quality linens, plush pillows, and a premium mattress ensure a comfortable and restful night's sleep.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Premium Room",
        "image": "https://i.ibb.co/184Rbry/room-5-630x470.jpg",
        "price": 53,
        "detail": "Size and Space: Premium rooms are typically more spacious than standard rooms, offering extra room to move and relax. They may include a sitting area or a separate living space.Upgraded Decor: Premium rooms are often elegantly decorated with attention to detail. They feature higher-quality furnishings, stylish decor, and sometimes a more contemporary or upscale design.Quality Bedding: Expect a comfortable and inviting bed, which is typically larger than standard beds. High-quality linens, extra pillows, and a well-cushioned mattress contribute to a more restful night's sleep.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Classic Room",
        "image": "https://i.ibb.co/2PZJ7PJ/room-3-630x470.jpg",
        "price": 60,
        "detail": "Bedding: A classic room typically includes a comfortable bed, which is often a queen or king size, or it may have two twin beds. The focus is on providing a good night's sleep.Ensuite Bathroom: Most classic rooms come with a private ensuite bathroom attached to the room, equipped with a standard shower, toilet, and sink. The bathroom is functional and well-maintained.Basic Furnishings: Classic rooms are furnished with the essentials, such as a wardrobe or closet, a nightstand with a lamp, and a writing desk or table.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Budeget Room",
        "image": "https://i.ibb.co/xF1tD7q/room-2-630x470.jpg",
        "price": 49,
        "detail": "Bedding: Budget rooms often offer a simple sleeping arrangement, such as single or twin beds. The focus is on providing a clean and functional space for a good night's rest.Shared Bathrooms: In many budget accommodations, the bathrooms are shared among guests. These communal bathrooms are often clean and well-maintained, but they are not private to each room.Basic Furnishings: Budget rooms are sparsely furnished with the essentials, including a bed, a small table or nightstand, and perhaps a chair. Storage space may be limited.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Hotel-Reservation",
        "name": "Single Room",
        "image": "https://i.ibb.co/VB4nf2g/room-1-630x470.jpg",
        "price": 41,
        "detail": "Bedding: Budget rooms often offer a simple sleeping arrangement, such as single or twin beds. The focus is on providing a clean and functional space for a good night's rest.Shared Bathrooms: In many budget accommodations, the bathrooms are shared among guests. These communal bathrooms are often clean and well-maintained, but they are not private to each room.Basic Furnishings: Budget rooms are sparsely furnished with the essentials, including a bed, a small table or nightstand, and perhaps a chair. Storage space may be limited.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Travel-Guides",
        "name": "Carlos Rodriguez",
        "image": "https://i.ibb.co/djqsy1F/1000-F-230156361-cgy-Bku5nc-Xo-Pgwr3m77wvy6-MGdt-H65y-Z.jpg",
        "price": 45,
        "detail": "Hola! I'm Carlos, a tour guide in the enchanting city of Barcelona. With five years of experience, I've had the privilege of showcasing the unique culture, architecture, and history of this vibrant city.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Travel-Guides",
        "name": "Amina Ahmed",
        "image": "https://i.ibb.co/qsg8LSh/1000-F-256423484-Y3x3o-DTm-Vbo0-Iv-AKMf-M6-Ow-Xopb-ZBTj-Zr.jpg",
        "price": 40,
        "detail": "Marhaba! I'm Amina, a seasoned tour guide in Cairo, Egypt. With eight years of experience, I've delved into the rich history, culture, and wonders of this ancient land.",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Travel-Guides",
        "name": "Yukiko Tanaka",
        "image": "https://i.ibb.co/yV65Ym9/gifts-for-hikers.webp",
        "price": 45,
        "detail": "Konnichiwa! I'm Yukiko, a Kyoto-based tour guide with a decade of experience. Kyoto's timeless beauty and deep traditions have been my canvas for sharing the essence of Japan. ",
        "username": "Mouri Chowdhury",
        "email" :"mourichow206@gmail.com",
        "userPhoto": "https://lh3.googleusercontent.com/a/ACg8ocK0VLpFd-n0IWPWOoNQTHjGKjkyz8aOlhYKMjNEyhTkd2o=s96-c"
    },
    {
        "servicename": "Travel-Guides",
        "name": " Alejandro Fernandez",
        "image": "https://i.ibb.co/7r2JkMF/istockphoto-871168786-170667a.webp",
        "description": "Cherry Blossom Season",
        "email" :"mourichow206@gmail.com",
        "price": 45,
        "detail": "¡Hola! I'm Alejandro, a tour guide at the awe-inspiring Machu Picchu in Peru. With six years of experience, I've been privileged to explore the ancient Inca civilization and lead travelers on unforgettable journeys. "
    }
]